const tasks = [
    {
        id: "Al-01",
        title: "Добавить блок описания",
        description: "Добавить возможность добавлять и редактировать описание задачи",
        status: 'К выполнению',
        type: 1
    },
    {
        id: "Al-02",
        title: "Посмотреть аналоги",
        description: "Найти аналоги продукта на рынке и проанализировать их",
        status: 'В работе',
        type: 2
    },
    {
        id: "Al-03",
        title: "Продумать схему БД",
        description: "Продумать схему базы данных",
        status: 'Готово',
        type: 3
    },
    {
        id: "Al-04",
        title: "Настроить роутинг",
        description: "Реализовать переключение страниц сайта",
        status: 'Готово',
        type: 2
    },
];

export { tasks };
