const tasks = [
    {
        id: "Al-01",
        title: "Добавить блок описания",
        description: "Описание задачи 1Описание задачи 1Описание задачи 1",
        status: 'К выполнению',
        type: 1
    },
    {
        id: "Al-02",
        title: "Посмотреть аналоги",
        description: "Описание задачи 2Описание задачи 2Описание задачи 2",
        status: 'В работе',
        type: 2
    },
    {
        id: "Al-03",
        title: "Продумать схему БД",
        description: "Описание задачи 3Описание задачи 3Описание задачи 3",
        status: 'Готово',
        type: 3
    },
    {
        id: "Al-04",
        title: "Настроить роутинг",
        description: "Описание задачи 4Описание задачи 4Описание задачи 4",
        status: 'Готово',
        type: 2
    },
];

export { tasks };
